Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_jaameren_radan_linjauksen_poistamiseksi_maakuntakaavasta.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät vetoaa Jäämeren radan linjauksen poistamiseksi maakuntakaavasta
smn: Sämitigge kiäsá Jieŋâmeerâ rađe linjim meddâlistmân eennâmkoddekaavast

source: Lapin liiton hallitus päätti 1. maaliskuuta hyväksyä Pohjois-Lapin maakuntakaavan 2040 ja esittää, että Lapin liiton valtuusto hyväksyy kaavan kokouksessaan 17. toukokuuta 2021.
smn: Laapi lito stivrâ meridij 1. njuhčâmáánu tuhhiittiđ Tave-Laapi eennâmkoddekaava 2040 já oovdânpuáhtá, ete Laapi lito váldustivrâ tuhhit kaava čuákkimistis 17. vyesimáánu 2021.

source: Jäämeren radan linjaus pysyy maakuntakaavassa laajasta vastustuksesta huolimatta.
smn: Jieŋâmeerâ rađe linjim piso eennâmkoddekaavast vijđes vuástálistmist peerusthánnáá.

source: Saamelaiskäräjät vetoaa Lapin liiton valtuustoon Jäämeren radan linjauksen poistamiseksi maakuntakaavasta.
smn: Sämitigge kiäsá Laapi lito stiivrân, vâi Jieŋâmeerâ rađe linjim valduuččii meddâl eennâmkoddekaavast.

source: – Lapin liitto pitää kiinni Jäämeren radasta, vaikka ratalinjaus ei sisälly liikenne- ja viestintäministeriön valmistelemaan liikennejärjestelmäsuunnitelmaan vuosille 2021-2032.
smn: – Laapi litto tuálá kiddâ Jieŋâmeerâ raađeest, veikâ rađelinjim ij kulluu jotolâh- já viestâdemministeriö valmâštâllâm jotolâhornimvuáváámân ivvijd 2021-2032.

source: Nyt olisi aika myös Lapin liiton ottaa huomioon tosiasiat ja luopua linjauksesta, eikä pitää saamelaisia epätietoisina tulevaisuudestaan seuraavaa kahtakymmentä vuotta, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
smn: Tääl ličij meid äigi, ete Laapi litto váldá huámmášumán tuotâaašijd já luápá linjiimist, ige ane sämmilijd epivisesin sii puátteevuođâ háárán čuávvoo kyehtlov ihheed, iätá Sämitige II värisaavâjođetteijee Leo Aikio.

source: Saamelaiskäräjät ja useat muut tahot ovat useaan otteeseen eri kannanotoissa ja lausunnoissa tuoneet esille vastustavansa Jäämeren radan merkitsemistä maakuntakaavaan edes ohjeellisena.
smn: Sämitigge já maaŋgah eres peleh láá maŋgii sierâ uáivilijn já ciälkkámušâin puáhtám oovdân, ete sij vuástálisteh Jieŋâmere rađe merkkim eennâmkoddekaavan ubâ raavâlâžžân.

source: I varapuheenjohtaja Anni Koivisto on osallistunut Saamelaiskäräjien nimeämänä asiantuntijajäsenenä Lapin liiton hallituksen kokouksiin ja tuonut myös siellä esille saamelaisten näkemyksiä ratalinjauksesta.
smn: I värisaavâjođetteijee Anni Koivisto lii uásálistám Sämitige nomâttem äššitobdeejesânin Laapi lito stiivrâ čuákkimáid já sun lii puáhtám meid tobbeen oovdân sämmilij uáinuid rađelinjimist.

source: Lisäksi Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi.
smn: Toos lasseen jotolâh- já viestâdemministeriö tovâttem čielgiittâsâst lii pahudum, ete Jieŋâmeerâ rađe ij kannat ekonomâlávt.

source: – Saamelaiset ja useat muut toimijat ovat tuoneet kantansa esille ja perustelleet näkemyksiään koko prosessin ajan.
smn: – Sämmiliih já maaŋgah eres tuáimeeh láá puáhtám uáivilis oovdân já agâstâllâm uáinuidis oles proosees ääigi.

source: Lausunnoilla, muistutuksilla, kannanotoilla ja muilla toimilla ei ole ollut vaikutusta Lapin liiton hallituksen kantaan, vaikka perustelut radan negatiivisista vaikutuksista saamelaisten elinympäristöön, kieleen, yhteisöön ja perinteisiin elinkeinoihin ovat selvät, jatkaa Koivisto
smn: Ciälkkámušah, muštottâsah, uáivileh já eres tooimah iä lah vaiguttâm Laapi lito stiivrâ uáivilân, veikâ agâstâlmeh rađe negatiivlijn vaikuttâsâin sämmilij eellimpirrâsân, kielân, siärvádâhân já ärbivuáváláid iäláttâssáid láá čielgâseh, juátká Koivisto

source: Saamelaiskäräjät on maakuntakaavasta antamassaan lausunnossa todennut, että perustuslain 17.3 § sekä KP-sopimuksen 27 artiklasta johdettu saamelaiskulttuurin heikentämiskielto estävät Jäämeren radan rakentamisen.
smn: Sämitigge lii eennâmkoddekaavast adelem ciälkkámušâst pahudâm, ete vuáđulaavâ 17.3 § sehe KP-sopâmuš 27 artikkâlist jođettum sämikulttuur hiäjusmittemkiäldu iästá Jieŋâmeerâ rađe rähtim.

source: Toteutuessaan hanke heikentäisi merkittävästi alkuperäiskansa saamelaisten oikeutta ylläpitää ja kehittää omaa kulttuuriaan aiheuttaen sille sellaista huomattavaa haittaa kuin perustuslaissa tarkoitetaan.
smn: Olášuudijn haahâ hiäjusmittáčij merhâšitteht algâaalmug sämmilij vuoigâdvuođâ paijeentoollâđ já ovdediđ jieijâs kulttuur já tovâttičij toos taggaar merhâšittee hááitu ko vuáđulaavâst uáivildeh.

source: Saamelaiskäräjät on myös tuonut esiin, että radan rakentaminen tarkoittaisi saamelaisten ja muun väestön pakkosiirtoja, mikä olisi vastoin YK:n alkuperäiskansajulistuksen 10 artiklaa.
smn: Sämitigge lii meid puáhtám oovdân, ete rađe rähtim uáivildičij sämmilij já eres aalmug pággusirdem, mii ličij OA algâaalmugjulgáštus 10 artikkâl vuástásâš.

source: Valtakunnallinen liikennejärjestelmäsuunnitelma vuosille 2021-2032 ja Suomen arktisen politiikan strategia ovat parasta aikaa valmistelussa.
smn: Väldikodálâš jotolâhornimvuávám ivvijd 2021-2032 já Suomâ arktâsii politiik strategia láá eidu valmâštâllâm vyelni.

source: Suunnitelmiin ei sisälly saamelaisten kotiseutualuetta halkovia ratatielinjauksia, vaan molemmat suunnitelmat mukailevat hallitusohjelmaan kirjattuja linjauksia.
smn: Vuáváámeh iä ane sistees sämmilij päikkikuávlu luáddoo rađelinjimijd, peic kuohtuuh vuáváámeh čuávuh haldâttâsohjelmân kirjejum linjimijd.

source: Linjaukset koskevat Kemi-Haaparanta-radan sähköistämistä ja Suomen rataverkon kytkemistä tiiviimmin Ruotsin rataverkkoon ja sen kautta kansainvälisen tavaraliikenteen suuntautumista Norjan Narvikiin.
smn: Linjimeh kyeskih Kiemâ-Haaparanta-rađe šleđgim já Suomâ rađeviärmáduv čoonnâm čovgâsubbooht Ruotâ rađeviärmádâhân já ton peht aalmugijkoskâsii täävvirjotoluv sundâšume Taažâ Narvikân.

source: Lue Saamelaiskäräjien lausunto valtakunnallisesta liikennejärjestelmäsuunnitelmasta vuosille 2021-2032
smn: Luuvâ Sämitige ciälkkámuš väldikodálii jotolâhornimvuáváámist ivvijd 2021-2032

source: Pohjois-Lapin maakuntakaavan 2040 on tarkoitus olla valmis keväällä 2021 ja se koskee Inarin, Sodankylän ja Utsjoen kuntia.
smn: Tave-Laapin eennâmkoddekaava 2040 lii tárguttâs leđe valmâš kiđđuv 2021 já tot kuáská Aanaar, Suáđigil ja Ucjuv kieldáid.

source: Lue lisää Lapin liiton nettisivuilta: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/
smn: Luuvâ lase Laapi lito nettisiijđoin: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/

source: Lisätietoja
smn: Lasetiäđuh

source: II varapuheenjohtaja Leo Aikio, p. 040 621 6505, leo.aikio(at)samediggi.fi
smn: II värisaavâjođetteijee Leo Aikio, p. 040 621 6505, leo.aikio(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto, p. 040 415 5969, anni.koivisto(at)samediggi.fi
smn: I värisaavâjođetteijee Anni Koivisto, p. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär, p. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
smn: Vs. pirâsčällee Tiina Lovisa Solbär, p. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen, p. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
smn: Má. lahâčällee Sarita Kämäräinen, p. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
